export default [
    {
        idx:0,
        title:'출고 처리 중 / 출고 완료 후 주소지를 변경할 수 있나요?',
        content:'출고 처리 중부터는 주문 정보 변경이 불가능합니다. 입금 확인 상태에서는 [주문내역 조회]에서 배송지를 변경할 수 있습니다.',
        date:'2021-06-17'
    },
    {
        idx:1,
        title:'반품한 상품이 해당 업체에 도착하였는데 환불은 언제 되나요?',
        content:'반품하신 상품의 배송완료는 반품 주소지의 집하점에 도착했을 때 기준입니다. 아직 업체에 반품 입고가 되지 않은 상태일 수 있습니다. 업체에 입고 되었더라도 제품 상태에 대한 검수를 진행하게 되어, 집하점 도착부터 업체 입고/검수까지 평균 2~3일 정도 소요됩니다. (※업체마다 검수 기간 상이할 수 있습니다.) 검수 완료 후 환불처리 되며, 1~3 영업일 이내 결제하신 수단으로 환불됩니다.',
        date:'2021-06-16'
    },
    {
        idx:2,
        title:'해외 배송 상품을 환불하고 싶어요.',
        content:'해외배송 상품일 경우도 왕복 택배비용 및 관세/통관 비용을 부담하여 주시면 환불이 가능합니다. 반송비용은 제품 상세 페이지, 반송지는 마이페이지 > 주문조회 에 명시되어 있으니 참고 부탁드립니다. 해외배송 상품을 환불할 시 영업일 기준 7일 이상이 소요되며, 반송비용 역시 국내 배송 상품에 비해 많이 소요되오니 신중한 구매 부탁드립니다.',
        date:'2021-06-13'
    },
    {
        idx:3,
        title:'상품이 불량인 것을 착용하고나서 알았어요.',
        content:'착용 후에는 원칙적으로 교환 및 환불이 불가능합니다. 상품 수령 시, 상품의 불량 여부를 확인해 주시기 바랍니다. 미 착용 상태에서 불량 확인 시, 무상으로 환불 및 교환 처리가 가능합니다.',
        date:'2021-06-11'
    },
    {
        idx:4,
        title:'휴대폰으로 결제했는데 부분 취소가 가능한가요?',
        content:'휴대폰 결제 시 부분 취소는 불가합니다. 부분 환불 또는 결제 월이 지났을 경우 계좌로 환불됩니다.',
        date:'2021-05-29'
    },
]